<!--#include file="../Include/start.aspx"-->
<!-- addition meta tag -->
<title>ศูนย์ข้อมูลอสังหาริมทรัพย์ ธนาคารอาคารสงเคราะห์ : Real Estate Information Center (REIC) Government Housing Bank</title>
<meta name="description" content="" />
<meta name="keywords" content="" />

<link rel="stylesheet" href="../Content/default/css/content/main.css" />
<link rel="stylesheet" href="../Content/default/css/content/home.css" />
<link rel="stylesheet" href="../Content/default/css/content/news.css" />
</head>

<body class="default" id="page-default">
    <!--#include file="../Include/canvas-menu.aspx"-->
    <div id="main-wrapper">
        <header id="header-wrapper">
            <!--#include file="../Include/header.aspx"-->
        </header>
        <div class="clearfix"></div>
        <!-- #header-wrapper -->

        <div id="main-slider" class="main-slider">
            <!--#include file="../Include/slide/inc-slider-main.aspx"-->
        </div>
        <div class="clearfix"></div>
        <!-- .main-slider -->

        <div class="" id="maincontainer-wrapper">

            <div class="content-editor">
                <div class="text-editor">
                    <div class="container">
                        <div class="content-desc" style="padding: 40px 0;">

                            <h1 class="color-primary bold pst-center">นโยบายความเป็นส่วนตัว</h1>
                            <br/><br/>

                            <p class="title bold" style="color:#1f218b;">บทนำ</p>
                            <br/><br/>
                            <p class="text-indent-1">
                                ศูนย์ข้อมูลอสังหาริมทรัพย์ "reic.or.th" เป็นเว็บไซต์ที่ถูกสร้างขึ้นมาโดยศูนย์ข้อมูลอสังหาริมทรัพย์ ธนาคารอาคารสงเคราะห์ กล่าวคือ ศูนย์ข้อมูลอสังหาริมทรัพย์เป็นเจ้าของ และผู้ดำเนินการจัดการเว็บไซต์ 
                                ศูนย์ข้อมูลอสังหาริมทรัพย์ "reic.or.th"
                            </p>
                            <br/><br/>
                            <p class="text-indent-1">
                                ศูนย์ข้อมูลอสังหาริมทรัพย์ ธนาคารอาคารสงเคราะห์ (ซึ่งต่อไปจะเรียกว่า "ศูนย์ข้อมูลอสังหาริมทรัพย์" ) เป็นผู้ดำเนินการ <a href="https://www.reic.or.th" target="_blank">https://www.reic.or.th</a> (ซึ่งต่อไปจะเรียกว่า "เว็บไซต์") 
                                เพื่อให้บริการแก่ผู้เข้าชม และ/หรือผู้ใช้งานเว็บไซต์นี้ (ซึ่งต่อไปจะเรียกว่า "ท่าน") โดยศูนย์ข้อมูลอสังหาริมทรัพย์มุ่งมั่นที่จะปกป้องข้อมูลส่วนบุคคลของท่าน
                            </p>
                            <br/><br/>
                            <p class="text-indent-1">
                                นโยบายความเป็นส่วนตัว (รวมถึงข้อกำหนดในการให้บริการของเราที่ระบุใน <a href="https://www.reic.or.th/Policy" target="_blank">https://www.reic.or.th/Policy</a> และเอกสารอื่นใดที่มีการอ้างอิงในเอกสารนี้) 
                                ได้ระบุถึงวิธีการที่ข้อมูลส่วนบุคคลของท่านที่ศูนย์ข้อมูลอสังหาริมทรัพย์เก็บมาจากท่าน หรือที่ท่านมอบให้กับเรานั้นจะถูกนำไปใช้งาน ประมวลผลหรือเปิดเผยให้กับศูนย์ข้อมูลอสังหาริมทรัพย์ 
                                รวมทั้งข้อมูลที่จะนำมาใช้เพื่อปรับเปลี่ยนโฆษณาที่ได้จัดทำให้แก่ท่านด้วย นโยบายความเป็นส่วนตัวนี้ เป็นการระบุถึงประเภทของข้อมูลส่วนบุคคลที่ศูนย์ข้อมูลอสังหาริมทรัพย์เก็บรวบรวม 
                                วิธีการรักษาความปลอดภัย ตลอดจนวิธีที่ท่านสามารถเข้าถึงหรือแก้ไขข้อมูลส่วนบุคคลของท่านที่ศูนย์ข้อมูลอสังหาริมทรัพย์จัดเก็บไว้ได้ ทั้งนี้ นโยบายความเป็นส่วนตัวนี้ได้ครอบคลุมถึงการใช้งานเว็บไซต์ 
                                รวมถึงวิธีการอื่นใดก็ตามที่ท่านสามารถเชื่อมต่อหรือโต้ตอบกับศูนย์ข้อมูลอสังหาริมทรัพย์ผ่านการใช้ผลิตภัณฑ์และบริการของศูนย์ข้อมูลอสังหาริมทรัพย์ได้ ซึ่งต่อไปนี้จะเรียกรวมกันว่า "บริการต่าง ๆ"
                            </p>
                            <br/><br/>

                            <p class="text-indent-1">   
                                โปรดอ่านข้อมูลต่อไปนี้อย่างรอบคอบเพื่อทำความเข้าใจเกี่ยวกับนโยบายและการปฏิบัติของศูนย์ข้อมูลอสังหาริมทรัพย์เกี่ยวกับข้อมูลส่วนบุคคลของท่าน รวมทั้งวิธีที่ศูนย์ข้อมูลอสังหาริมทรัพย์จะปฏิบัติตามนโยบายดังกล่าวด้วย 
                                เว้นแต่จะมีกฎหมายกำหนดใช้บังคับโดยประการอื่น ท่านตกลงที่จะให้ข้อมูลส่วนบุคคลทั้งหมดที่เกี่ยวข้องกับท่านที่ศูนย์ข้อมูลอสังหาริมทรัพย์ได้เก็บรวบรวมไว้หรือที่ท่านได้ให้ไว้เป็นครั้งคราวนี้ และสามารถนำไปใช้ประมวลผล 
                                และเปิดเผยเพื่อวัตถุประสงค์ดังกล่าว และต่อบุคคลดังกล่าวตามที่กำหนดไว้ในนโยบายความเป็นส่วนตัวฉบับนี้ได้
                            </p>
                            <br/><br/>
                            <p class="text-indent-1">   
                                ทั้งนี้ ศูนย์ข้อมูลอสังหาริมทรัพย์สามารถแก้ไขนโยบายความเป็นส่วนตัวนี้ได้ทุกเมื่อโดยการโพสต์ฉบับแก้ไขลงในเว็บไซต์ แม้ว่าศูนย์ข้อมูลอสังหาริมทรัพย์จะมีการแจ้งให้แต่ละบุคคลทราบทุกครั้งที่มีการแก้ไขนโยบายหรือไม่ก็ตาม 
                                ขอให้ถือว่าท่านได้รับทราบและยอมรับในนโยบายความเป็นส่วนตัวที่มีการแก้ไขดังกล่าวแล้ว หากท่านได้ใช้เว็บไซต์ หรือบริการต่าง ๆ ของศูนย์ข้อมูลอสังหาริมทรัพย์ต่อไปหลังจากการเปลี่ยนแปลงมีผลบังคับ 
                                ท่านจะได้รับการแจ้งให้ตรวจสอบเว็บไซต์นี้เป็นครั้งคราวเพื่อรับทราบการปรับปรุงนโยบายความเป็นส่วนตัวนี้
                            </p>
                            <br/><br/>
                            <p class="title bold" style="color:#1f218b;">1. การเก็บรวบรวมข้อมูลส่วนบุคคล</p>
                            <p class="text-indent-1">   
                                ท่านสามารถเรียกดูเว็บไซต์ได้โดยไม่ต้องเปิดเผยข้อมูลส่วนบุคคลของท่าน และท่านไม่จำเป็นต้องให้ข้อมูลส่วนบุคคลเป็นเงื่อนไขในการเข้าใช้งานเว็บไซต์ 
                                เว้นแต่ในกรณีที่จำเป็นสำหรับศูนย์ข้อมูลอสังหาริมทรัพย์เพื่อทำการจัดหาผลิตภัณฑ์และบริการที่ท่านซื้อหรือเข้าถึงผ่านเว็บไซต์ ของศูนย์ข้อมูลอสังหาริมทรัพย์ หรือเพื่อตอบสนองต่อคำขอของท่านหรือในกรณีที่ท่านได้ทำการติดต่อศูนย์ข้อมูลอสังหาริมทรัพย์โดยตรง 
                                ทั้งนี้ เมื่อท่านใช้บริการของศูนย์ข้อมูลอสังหาริมทรัพย์ ศูนย์ข้อมูลอสังหาริมทรัพย์จะเก็บรวบรวมข้อมูลต่างๆ จากท่านและที่เกี่ยวกับท่าน อุปกรณ์ของท่านและการโต้ตอบของท่านกับบริการต่างๆ 
                                ข้อมูลบางส่วนที่ระบุตัวท่านโดยตรงหรือสามารถใช้เพื่อระบุตัวท่านได้อย่างรวดเร็วเมื่อรวมกับข้อมูลอื่นๆ
                            </p>
                            <br/><br/>
                            <p class="title bold" style="color:#1f218b;">1.1 ข้อมูลที่ท่านยินดีมอบให้แก่ศูนย์ข้อมูลอสังหาริมทรัพย์</p>
                            <p class="text-indent-1">   
                                เมื่อใช้บริการต่างๆ ของศูนย์ข้อมูลอสังหาริมทรัพย์ ท่านอาจถูกขอให้จัดทำขึ้น ซึ่งข้อมูลส่วนบุคคลเกี่ยวกับตัวท่าน อาทิเช่น ชื่อ นามสกุล ข้อมูลการติดต่อ ซึ่งอาจเกิดขึ้นได้ดังตัวอย่างเช่น
                            </p>
                            <ul class="text-ul">
                                <li>เมื่อท่านทำธุรกรรมกับศูนย์ข้อมูลอสังหาริมทรัพย์ผ่านทาง หรือเกี่ยวข้องกับกับเว็บไซต์</li>
                                <li>เมื่อท่านลงทะเบียนบัญชีกับศูนย์ข้อมูลอสังหาริมทรัพย์ทางเว็บไซต์</li>
                                <li>เมื่อท่านติดต่อฝ่ายบริการลูกค้าหรือพนักงานของศูนย์ข้อมูลอสังหาริมทรัพย์ทางอีเมล โทรศัพท์ หรือติดต่อด้วยตนเองเพื่อให้ทำการแก้ไขปัญหาที่ท่านอาจเผชิญอยู่ หรือทำการสอบถามหรือร้องขอ</li>
                                <li>เมื่อท่านสมัครรับบริการต่างๆ ที่ศูนย์ข้อมูลอสังหาริมทรัพย์ให้บริการบนเว็บไซต์ หรือสำหรับการแจ้งเตือนทางอีเมล และ/หรือจดหมายข่าวของศูนย์ข้อมูลอสังหาริมทรัพย์</li>
                                <li>เมื่อท่านกรอกแบบฟอร์มหรือทำธุรกรรมอื่นๆ อาทิเช่น การขอข้อมูลรวบรวมอสังหาริมทรัพย์ Ebook</li>
                                <li>ท่านอาจให้ข้อมูลเกี่ยวกับบุคคลที่สามผ่านทางบริการต่างๆได้ เช่น ถ้าท่านแบ่งปันรายชื่ออสังหาริมทรัพย์กับผู้รับผ่านทางอีเมลหรือข้อความ ข้อมูลบางอย่างที่ท่านได้ให้ไว้ผ่านทางบริการต่างๆ 
                                    ของศูนย์ข้อมูลอสังหาริมทรัพย์จะถูกรวบรวมและประมวลผลโดยบุคคลที่สาม (เช่น Google Analytics) ในนามของศูนย์ข้อมูลอสังหาริมทรัพย์
                                </li>
                            </ul>
                            <br/><br/>

                            <p class="title bold" style="color:#1f218b;">1.2 คุกกี้ พิกเซลและกลไกการติดตามอื่นๆ</p>
                            <p class="text-indent-1">   
                                ทั้งนี้ทางศูนย์ข้อมูลอสังหาริมทรัพย์ได้กำหนดนโยบายความเป็นส่วนตัวในเบื้องต้น ซึ่งได้อธิบายถึงวิธีที่ผู้บริหารจัดการข้อมูลจะดำเนินการเกี่ยวกับข้อมูลต่างๆ ที่สามารถระบุตัวตนของท่านได้ ดังที่เรียกว่า "ข้อมูลส่วนบุคคล" 
                                ซึ่งมีความเกี่ยวข้องกับการให้บริการของเว็บไซต์ตลาดนัดบ้านมือสอง ผ่านทางเว็บไซต์  www.reic.or.th ตลอดจนการอ้างอิงถึงเว็บไซต์ดังกล่าว ในนโยบายความเป็นส่วนตัวฉบับนี้ หมายความรวมไปถึงผลิตภัณฑ์  
                                ที่พัฒนามาจากเว็บไซต์นี้ด้วย อาทิ เว็บไซต์สำหรับอุปกรณ์อิเล็กทรอนิกส์แบบพกพา และแอปพลิเคชั่นต่างๆ เมื่อท่านเข้าชมเว็บไซต์ของ "ศูนย์ข้อมูลอสังหาริมทรัพย์" 
                                จึงถือเป็นการยินยอมและแสดงว่าท่านได้ยินยอมให้ทางศูนย์ข้อมูลอสังหาริมทรัพย์ทำการรวบรวมข้อมูลต่างๆของท่าน, การนำข้อมูลไปใช้, การเปิดเผยข้อมูล และดำเนินการเกี่ยวกับข้อมูลส่วนบุคคลของท่านตามที่ได้ระบุไว้ในนโยบายความเป็นส่วนตัวนี้
                            </p>
                            <br/><br/>

                            <p class="title bold" style="color:#1f218b;">1.3 การจัดการอีเมล</p>
                            <p class="text-indent-1">   
                                ท่านอาจได้รับอีเมลจาก ศูนย์ข้อมูลอสังหาริมทรัพย์ ด้วยเหตุผลหลายประการ ตัวอย่างเช่น ถ้าท่านดำเนินการผ่านบริการ ท่านลงชื่อสมัครรับรายงานต่างๆ เป็นประจำ ซึ่งหากท่านมีบัญชีกับศูนย์ข้อมูลอสังหาริมทรัพย์ท่านสามารถแก้ไขค่ากำหนดของท่านได้ 
                                โดยใช้การตั้งค่าบัญชีของท่าน นอกจากนี้ ท่านยังสามารถจัดการการรับการสื่อสารบางประเภทได้โดยทำตามคำแนะนำในอีเมลที่ศูนย์ข้อมูลอสังหาริมทรัพย์ส่งให้ท่าน ทั้งนี้ โปรดทราบว่าแม้ว่าท่านจะยกเลิกการรับอีเมลบางฉบับแล้ว 
                                แต่ศูนย์ข้อมูลอสังหาริมทรัพย์ก็อาจส่งอีเมล ถึงท่านเกี่ยวกับข้อมูลการจัดการที่สำคัญได้
                            </p>
                            <br/><br/>

                            <p class="title bold" style="color:#1f218b;">2. วัตถุประสงค์ของการใช้งาน</p>
                            <p class="text-indent-1">   
                                ข้อมูลส่วนบุคคลที่ท่านได้ให้ไว้อาจถูกนำมาใช้และประมวลผลโดยรวมหรือแยกกัน และอาจรวมเข้ากับข้อมูลอื่นๆ เพื่อวัตถุประสงค์ในการจัดการและใช้งานเว็บไซต์ ในขอบเขตซึ่งอาจรวมถึงแต่ไม่จำกัดเพียง
                            </p>
                            <ul class="text-ul">
                                <li>การบริหารเว็บไซต์</li>
                                <li>การปรับปรุงประสบการณ์การท่องเว็บของท่านด้วยการปรับเปลี่ยนเว็บไซต์ ให้เป็นส่วนตัว</li>
                                <li>การทำให้ท่านสามารถใช้บริการต่างๆ ที่มีอยู่ในเว็บไซต์ได้</li>
                                <li>การจัดหาผลิตภัณฑ์และบริการที่ท่านขอเป็นการเฉพาะได้</li>
                                <li>การตอบคำถามหรือข้อเรียกร้องตามอีเมล และ/หรือการส่งแบบฟอร์มของท่านบนเว็บไซต์ ได้</li>
                                <li>การส่งการสื่อสารเชิงพาณิชย์ทั่วไป (ที่ไม่เกี่ยวข้องกับการตลาด)</li>
                                <li>การศึกษา วิจัย และวิเคราะห์</li>
                            </ul>
                            <br/><br/>


                            <p class="title bold" style="color:#1f218b;">3. ความปลอดภัย</p>
                            <p class="text-indent-1">   
                                3.1 ศูนย์ข้อมูลอสังหาริมทรัพย์จะใช้มาตรการป้องกันทางเทคนิคและการจัดการที่เหมาะสมเพื่อป้องกันการสูญหาย การนำไปใช้ที่ผิดวัตถุประสงค์หรือเปลี่ยนแปลงข้อมูลส่วนบุคคลของท่าน
                            </p>
                            <p class="text-indent-1">   
                                3.2 ศูนย์ข้อมูลอสังหาริมทรัพย์จะจัดเก็บข้อมูลส่วนบุคคลทั้งหมดที่ท่านให้ไว้ในเซิร์ฟเวอร์ที่ปลอดภัย
                            </p>
                            <p class="text-indent-1">   
                                3.3 ท่านเข้าใจดีว่าการส่งข้อมูลผ่านทางอินเตอร์เน็ตนั้นไม่ปลอดภัยอย่างสมบูรณ์ แม้ว่าศูนย์ข้อมูลอสังหาริมทรัพย์จะพยายามอย่างดีที่สุดเพื่อปกป้องข้อมูลส่วนบุคคลของท่าน แต่ศูนย์ข้อมูลอสังหาริมทรัพย์ก็ไม่สามารถรับประกันความปลอดภัยของข้อมูลส่วนบุคคลของท่านที่ส่งไปยังเว็บไซต์ได้ 
                                ท่านต้องรับผิดชอบในการส่งข้อมูลใดๆ ก็ตามด้วยตัวท่านเอง
                            </p>
                            <p class="text-indent-1">   
                                3.4 สำหรับรหัสผ่านที่ศูนย์ข้อมูลอสังหาริมทรัพย์ให้ท่าน (หรือที่ท่านเลือก) เพื่อเข้าถึงบางส่วนของเว็บไซต์นั้น ท่านมีหน้าที่รับผิดชอบในการรักษารหัสผ่านนี้ไว้เป็นความลับ 
                                ศูนย์ข้อมูลอสังหาริมทรัพย์ขอให้ท่านไม่เปิดเผยรหัสผ่านให้กับบุคคลใดๆ ศูนย์ข้อมูลอสังหาริมทรัพย์จะไม่ขอรหัสผ่านจากท่าน เว้นแต่เมื่อท่านต้องการ log-in เข้าสู่เว็บไซต์แล้วแต่กรณี
                            </p>
                            <p class="text-indent-1">   
                                3.5 ศูนย์ข้อมูลอสังหาริมทรัพย์ขอให้ท่านดำเนินการเพื่อรักษาข้อมูลส่วนบุคคลของท่านอย่างปลอดภัย เช่น เลือกรหัสผ่านที่รัดกุมและรักษาความเป็นส่วนตัว 
                                รวมถึงการออกจากระบบบัญชีผู้ใช้ของท่านและปิดเว็บบราวเซอร์ของท่านเมื่อใช้บริการของศูนย์ข้อมูลอสังหาริมทรัพย์เสร็จสิ้น
                            </p>
                            <p class="text-indent-1">   
                                3.6 ท่านต้องระมัดระวังในการ Download ข้อมูลหรือโปรแกรมจากเครือข่ายอินเทอร์เน็ตมาใช้งานโดยการตรวจสอบ URL หรือ Address ของเว็บไซต์ให้ถูกต้องก่อน Login เข้าใช้บริการเพื่อป้องกันกรณีมีการปลอมแปลงเว็บไซต์
                            </p>
                            <p class="text-indent-1">   
                                3.7 ท่านควรติดตั้งระบบตรวจสอบและป้องกันไวรัสคอมพิวเตอร์ที่เครื่องคอมพิวเตอร์หรืออุปกรณ์ต่างๆ ที่ท่านใช้ในการเข้าใช้บริการต่างๆ บนเว็บไซต์หรือ และควรปรับปรุงชุดข้อมูลโปรแกรมป้องกันไวรัสคอมพิวเตอร์ให้ทันสมัยอยู่เสมอ 
                                รวมทั้งการตรวจสอบไวรัสคอมพิวเตอร์ในอุปกรณ์อย่างสม่ำเสมอ
                            </p>
                            <p class="text-indent-1">   
                                3.8 ท่านควรติดตั้งโปรแกรมประเภท Personal firewall เพื่อป้องกันเครื่องคอมพิวเตอร์หรืออุปกรณ์ต่างๆ ที่ท่านใช้ในการเข้าใช้บริการต่างๆ บนเว็บไซต์ จากการจู่โจมจากผู้ไม่ประสงค์ดี
                            </p>
                            <br/><br/>


                            <p class="title bold" style="color:#1f218b;">4. การเปิดเผยข้อมูลส่วนบุคคล</p>
                            <p class="text-indent-1">   
                                ศูนย์ข้อมูลอสังหาริมทรัพย์จะไม่แบ่งปันข้อมูลส่วนบุคคลของท่านต่อบุคคลที่สาม หากไม่ได้รับการยินยอมจากท่าน เว้นเสียแต่ ว่าเป็นการเปิดเผยข้อมูลดังที่มีระบุในนโยบายความเป็นส่วนตัวนี้ หรือการเปิดเผยข้อมูลตามการอนุญาตทางกฎหมายของเขตอำนาจศาลใดๆ
                            </p>
                            <br/><br/>

                            <p class="title bold" style="color:#1f218b;">5. เว็บไซต์ของบุคคลที่สาม</p>
                            <p class="text-indent-1">   
                                เว็บไซต์ ของศูนย์ข้อมูลอสังหาริมทรัพย์อาจมีลิงค์ไปยังเว็บไซต์อื่นๆ ของบุคคลภายนอกและลิงค์จากเว็บไซต์อื่นๆของบุคคลภายนอกมายังเว็บไซต์นี้ หากท่านเชื่อมต่อลิงค์ไปยังเว็บไซต์ต่างๆ เหล่านั้น โปรดทราบว่าเว็บไซต์เหล่านั้นต่างมีนโยบายความเป็นส่วนตัวของตัวเองโดยเฉพาะ 
                                และศูนย์ข้อมูลอสังหาริมทรัพย์ไม่มีส่วนเกี่ยวข้องใดๆ ต่อนโยบายดังกล่าวนั้นด้วย ดังนั้นโปรดตรวจสอบนโยบายดังกล่าวก่อนที่ท่านจะส่งข้อมูลส่วนบุคคลไปยังเว็บไซต์เหล่านั้น
                            </p>
                            <br/><br/>

                            <p class="title bold" style="color:#1f218b;">6. ข้อจำกัดความรับผิดชอบ</p>
                            <p class="text-indent-1">   
                                ศูนย์ข้อมูลอสังหาริมทรัพย์จะไม่รับผิดชอบต่อการเปิดเผยข้อมูลส่วนบุคคลโดยความสมัครใจของท่านเองให้แก่ผู้ใช้รายอื่น ที่เกี่ยวข้องกับการใช้เว็บไซต์ แล้วแต่กรณี
                            </p>
                        
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="clearfix"></div>
        <!-- #maincontainer-wrapper" -->

        <footer id="footer-wrapper" class="footer-wrapper">
            <!--#include file="../Include/footer.aspx"-->
        </footer>
        <!-- #footer-wrapper -->
    </div>
    <!-- #main-wrapper -->
    <div class="exit-canvas"></div>


    <!--#include file="../Include/scripts.aspx"-->

</body>
</html>